type LandingFaqAccordionItem = {
  question: string;
  answer: string;
};

export const landingFaqAccordionItems: LandingFaqAccordionItem[] = [
  {
    question: "Сколько стоит подписка?",
    answer:
      "Сколько стоит подписка? Сколько стоит подписка? Сколько писка? Сколько стоит подписка? Сколько стоит подписка? Сколько стоит? Сколько стоит подписка? Сколько стоит подписка? Сколько стоит подписка? Сколько стоит подписка?",
  },
  {
    question: "Зачем мне нужен ваш сервис?",
    answer:
      "Зачем мне нужен ваш сервис? Зачем мне нужен ваш сервис? Зачем мне нужен ваш сервис? Зачем мне нужен ваш сервис? Зачем мне нужен ваш сервис? Зачем мне нужен ваш сервис? Зачем мне нужен ваш сервис?",
  },
  {
    question: "Что такое “кредиты”?",
    answer:
      "Что такое “кредиты”? Что такое “кредиты”? Что такое “кредиты”? Что такое “кредиты”? Что такое “кредиты”? Что такое “кредиты”? Что такое “кредиты”? Что такое “кредиты”?",
  },
  {
    question: "Сколько длится пробный период?",
    answer:
      "Сколько длится пробный период? Сколько длится пробный период? Сколько длится пробный период? Сколько длится пробный период? Сколько длится пробный период?",
  },
  {
    question: "Нужен ли VPN для использования сервиса?",
    answer:
      "Нужен ли VPN для использования сервиса? Нужен ли VPN для использования сервиса? Нужен ли VPN для использования сервиса? Нужен ли VPN для использования сервиса?",
  },
];
